[
  "dataview",
  "obsidian-style-settings",
  "calendar",
  "obsidian-kanban",
  "obsidian-git",
  "obsidian-icon-folder",
  "omnisearch",
  "tag-wrangler",
  "homepage",
  "obsidian-annotator",
  "templater-obsidian",
  "periodic-notes",
  "better-word-count",
  "obsidian-latex-suite",
  "obsidian-spaced-repetition",
  "obsidian-full-calendar",
  "auto-note-mover",
  "easy-typing-obsidian"
]